
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Sorunu Yahoo'ya bildir";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Gönder";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Bir çökme saptandı - bundan önceki işleminizin ne olduğunu açıklayabilir misiniz?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "\"Gönder\"e tıklamak, Instant kayıtlarınızdaki tanılama bilgilerinin yanı sıra bu bilgiyi Yahoo'ya iletecektir.  Bu kayıtlar kişisel olarak tanımlanabilir bilgileri içerebilir. Yahoo! bu bilgiyi yalnızca sorunları tanılamak ve çözümlemek ve genel ürün iyileştirmeleri için kullanır.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Ana ekranınızın düşük çözünürlüklü bir ekran görüntüsünü ekleyin";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "İptal";
